Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# push.vouch_graduated
source: Someone you vouched for verified their identity — you're no longer answerable for them
ar: وثّق شخص زكّيته هويته — لم تعد مسؤولًا عنه
bn: আপনার সুপারিশ করা কেউ পরিচয় যাচাই করেছে — আপনি আর তার জন্য দায়ী নন
ca: Algú que has avalat ha verificat la seva identitat: ja no en ets responsable
cs: Někdo, za koho ručíš, ověřil svou totožnost – už za něj neneseš odpovědnost
da: Nogen, du gik i god for, verificerede sin identitet – du hæfter ikke længere for vedkommende
de: Jemand, für den du gebürgt hast, hat die Identität verifiziert – du bist nicht mehr für die Person verantwortlich
el: Κάποιος που εγγυήθηκες επαλήθευσε την ταυτότητά του — δεν είσαι πια υπεύθυνος για αυτόν
es: Alguien a quien avalaste verificó su identidad: ya no respondes por esa persona
fi: Joku, jolle takasit, vahvisti henkilöllisyytensä – et ole enää vastuussa hänestä
fr: Quelqu’un dont vous vous portiez garant a vérifié son identité — vous n’en êtes plus responsable
he: מישהו שערבת לו אימת את זהותו — אתה כבר לא אחראי לו
hi: जिसे आपने वाउच किया उसने अपनी पहचान सत्यापित कर ली — अब आप उसके लिए जवाबदेह नहीं हैं
hr: Netko za koga si jamčio/la potvrdio je svoj identitet — više ne odgovaraš za tu osobu
hu: Valaki, akiért kezeskedtél, hitelesítette a személyazonosságát – már nem felelsz érte
id: Orang yang kamu jamin memverifikasi identitasnya — kamu tidak lagi bertanggung jawab atasnya
it: Una persona che hai garantito ha verificato la propria identità: non sei più responsabile per lei
ja: あなたが保証した人が本人確認を完了しました。あなたはもう責任を負いません
ko: 내가 보증한 사람이 신원을 인증했어요. 이제 그 사람에 대한 책임이 없어요
ml: നിങ്ങൾ ഉറപ്പുനൽകിയ ഒരാൾ ഐഡന്റിറ്റി പരിശോധിച്ചു — ഇനി നിങ്ങൾ അവർക്ക് ഉത്തരവാദിയല്ല
ms: Seseorang yang anda jamin telah mengesahkan identitinya — anda tidak lagi bertanggungjawab ke atasnya
nb: Noen du garanterte for, verifiserte identiteten sin. Du er ikke lenger ansvarlig for vedkommende
nl: Iemand voor wie je instond heeft zijn of haar identiteit geverifieerd: je staat niet meer voor die persoon in
pl: Osoba, za którą poręczyłeś, zweryfikowała tożsamość — nie odpowiadasz już za nią
pt_br: Alguém que você avalizou verificou a identidade: você não responde mais por essa pessoa
pt_pt: Alguém que avalizou verificou a sua identidade — já não é responsável por essa pessoa
ro: Cineva pentru care ai garantat și-a verificat identitatea — nu mai ești răspunzător pentru această persoană
ru: Тот, за кого вы поручились, прошёл проверку личности — вы больше не отвечаете за него
sk: Niekto, za koho si ručil, overil svoju identitu — už za neho nezodpovedáš
sv: Någon du intygat för verifierade sin identitet – du ansvarar inte längre för dem
ta: நீங்கள் உத்தரவாதம் அளித்த ஒருவர் தன் அடையாளத்தைச் சரிபார்த்தார் — இனி அவருக்கு நீங்கள் பொறுப்பல்ல
te: మీరు హామీ ఇచ్చిన వ్యక్తి తమ గుర్తింపును ధృవీకరించుకున్నారు — ఇకపై వారికి మీరు బాధ్యులు కారు
th: คนที่คุณยืนยันให้ยืนยันตัวตนแล้ว คุณไม่ต้องรับผิดชอบต่อพวกเขาอีกต่อไป
tr: Kefil olduğunuz biri kimliğini doğruladı; artık onun sorumlusu değilsiniz
uk: Людина, за яку ви поручилися, верифікувала особу — ви більше не відповідаєте за неї
ur: جس کی آپ نے ضمانت دی تھی اس نے اپنی شناخت کی تصدیق کر لی — اب آپ ان کے ذمہ دار نہیں رہے
vi: Người bạn bảo chứng đã xác minh danh tính — bạn không còn chịu trách nhiệm về họ
zh_hans: 你担保的人已验证身份，你不再需要为其负责
zh_hant: 你擔保的人已驗證身分，你不再需要為他們負責

# push.vouch_invite_closed
source: Your vouch link is closed — three tries didn't match the details you gave
ar: أُغلق رابط التزكية — ثلاث محاولات لم تطابق البيانات التي أدخلتها
bn: আপনার সুপারিশের লিংক বন্ধ হয়েছে — তিনবার চেষ্টায় আপনার দেওয়া তথ্যের সাথে মেলেনি
ca: El teu enllaç d'aval s'ha tancat: tres intents no han coincidit amb les dades que vas indicar
cs: Tvůj odkaz na ručení je uzavřen – tři pokusy se neshodovaly s údaji, které jsi zadal
da: Dit garantilink er lukket – tre forsøg passede ikke med de oplysninger, du gav
de: Dein Bürgschaftslink ist geschlossen – drei Versuche passten nicht zu den Angaben, die du gemacht hast
el: Ο σύνδεσμος εγγύησής σου έκλεισε — τρεις προσπάθειες δεν ταίριαξαν με τα στοιχεία που έδωσες
es: Tu enlace de aval está cerrado: tres intentos no coincidieron con los datos que diste
fi: Takuulinkkisi on suljettu – kolme yritystä ei vastannut antamiasi tietoja
fr: Votre lien de caution est fermé — trois essais ne correspondaient pas aux informations que vous avez données
he: קישור הערבות שלך נסגר — שלושה ניסיונות לא התאימו לפרטים שמסרת
hi: आपका वाउच लिंक बंद हो गया — तीन कोशिशें आपके दिए विवरण से मेल नहीं खाईं
hr: Tvoja poveznica jamstva je zatvorena — tri pokušaja nisu se podudarala s podacima koje si dao/la
hu: A kezességi hivatkozásod lezárult – háromszor nem egyeztek a megadott adatok
id: Tautan jaminanmu ditutup — tiga percobaan tidak cocok dengan detail yang kamu berikan
it: Il tuo link di garanzia è chiuso: tre tentativi non corrispondevano ai dati che hai fornito
ja: 保証リンクは終了しました。入力された詳細と3回一致しませんでした
ko: 보증 링크가 닫혔어요. 입력한 정보와 세 번 일치하지 않았어요
ml: നിങ്ങളുടെ ഉറപ്പ് ലിങ്ക് അടച്ചു — നിങ്ങൾ നൽകിയ വിവരങ്ങളുമായി മൂന്ന് ശ്രമങ്ങൾ ഒത്തുപോയില്ല
ms: Pautan jaminan anda ditutup — tiga percubaan tidak sepadan dengan butiran yang anda berikan
nb: Garantilenken din er lukket. Tre forsøk stemte ikke med opplysningene du ga
nl: Je garantielink is gesloten: drie pogingen kwamen niet overeen met de gegevens die je opgaf
pl: Twój link poręczenia został zamknięty — trzy próby nie pasowały do podanych przez Ciebie danych
pt_br: Seu link de aval foi fechado: três tentativas não bateram com os dados que você informou
pt_pt: A sua ligação de aval foi fechada — três tentativas não coincidiram com os dados que indicou
ro: Linkul tău de garanție este închis — trei încercări nu au corespuns detaliilor date de tine
ru: Ваша ссылка поручительства закрыта — три попытки не совпали с указанными вами данными
sk: Tvoj odkaz na ručenie je zatvorený — tri pokusy sa nezhodovali s údajmi, ktoré si zadal
sv: Din intygandelänk är stängd – tre försök stämde inte med uppgifterna du angav
ta: உங்கள் உத்தரவாத இணைப்பு மூடப்பட்டது — மூன்று முயற்சிகள் நீங்கள் கொடுத்த விவரங்களுடன் பொருந்தவில்லை
te: మీ హామీ లింక్ మూసివేయబడింది — మూడు ప్రయత్నాలు మీరు ఇచ్చిన వివరాలతో సరిపోలలేదు
th: ลิงก์ยืนยันให้ของคุณปิดแล้ว ลองสามครั้งแต่ไม่ตรงกับรายละเอียดที่คุณให้ไว้
tr: Kefillik bağlantınız kapandı; verdiğiniz bilgilerle üç deneme eşleşmedi
uk: Ваше посилання на поручительство закрито — три спроби не збіглися з наданими вами даними
ur: آپ کا ضمانت کا لنک بند ہو گیا — تین کوششیں آپ کی دی ہوئی تفصیلات سے نہیں ملیں
vi: Liên kết bảo chứng của bạn đã đóng — ba lần thử không khớp với thông tin bạn đã cung cấp
zh_hans: 你的担保链接已关闭，三次尝试都与你提供的信息不符
zh_hant: 你的擔保連結已關閉，三次嘗試都與你提供的資料不符

# push.vouch_review
source: A moderator is asking about someone you vouched for
ar: يسألك أحد المشرفين عن شخص زكّيته
bn: আপনি যাকে সুপারিশ করেছেন তার বিষয়ে একজন মডারেটর জানতে চাইছেন
ca: Un moderador pregunta sobre algú que has avalat
cs: Moderátor se ptá na někoho, za koho ručíš
da: En moderator spørger om en, du gik i god for
de: Ein Moderator fragt zu jemandem, für den du gebürgt hast
el: Ένας συντονιστής ρωτά για κάποιον που εγγυήθηκες
es: Un moderador consulta sobre alguien a quien avalaste
fi: Moderaattori kysyy jostakusta, jolle takasit
fr: Un modérateur vous interroge au sujet de quelqu’un dont vous vous portez garant
he: מנהל תוכן שואל על מישהו שערבת לו
hi: एक मॉडरेटर उस व्यक्ति के बारे में पूछ रहा है जिसे आपने वाउच किया
hr: Moderator pita o osobi za koju si jamčio/la
hu: Egy moderátor kérdez valakiről, akiért kezeskedtél
id: Seorang moderator menanyakan tentang orang yang kamu jamin
it: Un moderatore sta chiedendo di una persona che hai garantito
ja: モデレーターが、あなたが保証した人について問い合わせています
ko: 모더레이터가 내가 보증한 사람에 대해 문의하고 있어요
ml: നിങ്ങൾ ഉറപ്പുനൽകിയ ഒരാളെക്കുറിച്ച് ഒരു മോഡറേറ്റർ ചോദിക്കുന്നു
ms: Seorang moderator bertanya tentang seseorang yang anda jamin
nb: En moderator spør om noen du garanterte for
nl: Een moderator vraagt naar iemand voor wie je instaat
pl: Moderator pyta o osobę, za którą poręczyłeś
pt_br: Um moderador está perguntando sobre alguém que você avalizou
pt_pt: Um moderador está a perguntar sobre alguém que avalizou
ro: Un moderator întreabă despre cineva pentru care ai garantat
ru: Модератор спрашивает о человеке, за которого вы поручились
sk: Moderátor sa pýta na niekoho, za koho si ručil
sv: En moderator frågar om någon du intygat för
ta: நீங்கள் உத்தரவாதம் அளித்த ஒருவரைப் பற்றி ஒரு மதிப்பீட்டாளர் கேட்கிறார்
te: మీరు హామీ ఇచ్చిన వ్యక్తి గురించి మోడరేటర్ అడుగుతున్నారు
th: ผู้ดูแลกำลังสอบถามเรื่องคนที่คุณยืนยันให้
tr: Bir moderatör kefil olduğunuz biri hakkında soruyor
uk: Модератор питає про людину, за яку ви поручилися
ur: ایک ماڈریٹر اس شخص کے بارے میں پوچھ رہا ہے جس کی آپ نے ضمانت دی
vi: Một người kiểm duyệt đang hỏi về người bạn đã bảo chứng
zh_hans: 版主正在询问你担保的某个人
zh_hant: 版主正在詢問你擔保的某個人

# push.vouch_strike
source: A decision about your right to vouch
ar: قرار بشأن حقك في التزكية
bn: সুপারিশ করার অধিকার নিয়ে একটি সিদ্ধান্ত
ca: Una decisió sobre el teu dret a avalar
cs: Rozhodnutí o tvém právu ručit
da: En afgørelse om din ret til at gå i god for andre
de: Eine Entscheidung zu deinem Recht zu bürgen
el: Απόφαση για το δικαίωμά σου να εγγυάσαι
es: Una decisión sobre tu derecho a avalar
fi: Päätös takaamisoikeudestasi
fr: Une décision sur votre droit de vous porter garant
he: החלטה לגבי הזכות שלך לערוב
hi: वाउच करने के आपके अधिकार पर एक फ़ैसला
hr: Odluka o tvom pravu na jamčenje
hu: Döntés a kezeskedési jogodról
id: Keputusan tentang hakmu menjamin
it: Una decisione sul tuo diritto di garantire
ja: 保証する権利についての判断があります
ko: 보증 자격에 관한 결정
ml: ഉറപ്പുനൽകാനുള്ള നിങ്ങളുടെ അവകാശത്തെക്കുറിച്ചുള്ള ഒരു തീരുമാനം
ms: Keputusan tentang hak anda untuk menjamin
nb: En avgjørelse om retten din til å garantere
nl: Een beslissing over je recht om in te staan
pl: Decyzja o Twoim prawie do poręczania
pt_br: Uma decisão sobre seu direito de avalizar
pt_pt: Uma decisão sobre o seu direito de avalizar
ro: O decizie privind dreptul tău de a garanta
ru: Решение о вашем праве поручаться
sk: Rozhodnutie o tvojom práve ručiť
sv: Ett beslut om din rätt att intyga
ta: உத்தரவாதம் அளிக்கும் உங்கள் உரிமை பற்றிய முடிவு
te: హామీ ఇచ్చే మీ హక్కు గురించి నిర్ణయం
th: การตัดสินเรื่องสิทธิ์ในการยืนยันให้ของคุณ
tr: Kefil olma hakkınızla ilgili bir karar
uk: Рішення щодо вашого права ручатися
ur: آپ کے ضمانت دینے کے حق کے بارے میں فیصلہ
vi: Một quyết định về quyền bảo chứng của bạn
zh_hans: 关于你担保资格的决定
zh_hant: 關於你擔保資格的決定

# push.vouch_verified
source: You verified your identity — your name now carries your own word
ar: وثّقت هويتك — اسمك الآن يحمل كلمتك أنت
bn: আপনি পরিচয় যাচাই করেছেন — এখন আপনার নামের পেছনে আপনার নিজের কথাই আছে
ca: Has verificat la teva identitat: ara el teu nom es sosté amb la teva pròpia paraula
cs: Ověřil ses – tvé jméno nyní nese tvé vlastní slovo
da: Du verificerede din identitet – dit navn bærer nu dit eget ord
de: Du hast deine Identität verifiziert – dein Name trägt jetzt dein eigenes Wort
el: Επαληθεύτηκες — το όνομά σου φέρει πλέον τον δικό σου λόγο
es: Verificaste tu identidad: ahora tu nombre cuenta con tu propia palabra
fi: Vahvistit henkilöllisyytesi – nimesi takana on nyt oma sanasi
fr: Vous avez vérifié votre identité — votre nom repose désormais sur votre propre parole
he: אימתת את זהותך — השם שלך נושא עכשיו את המילה שלך
hi: आपने अपनी पहचान सत्यापित कर ली — अब आपका नाम आपके अपने वचन पर टिका है
hr: Potvrdio/la si svoj identitet — tvoje ime sada nosi tvoju vlastitu riječ
hu: Hitelesítetted a személyazonosságodat – a neved mostantól a saját szavadat hordozza
id: Kamu memverifikasi identitasmu — namamu kini dibawa oleh kata-katamu sendiri
it: Hai verificato la tua identità: ora il tuo nome si regge sulla tua parola
ja: 本人確認が完了しました。あなたの名前は、あなた自身の言葉で裏付けられています
ko: 신원을 인증했어요. 이제 내 이름은 내 자신의 말로 뒷받침돼요
ml: നിങ്ങൾ ഐഡന്റിറ്റി പരിശോധിച്ചു — ഇനി നിങ്ങളുടെ പേര് നിങ്ങളുടെ സ്വന്തം വാക്കിൽ നിൽക്കുന്നു
ms: Anda telah mengesahkan identiti anda — nama anda kini bergantung pada kata-kata anda sendiri
nb: Du verifiserte identiteten din. Navnet ditt står nå på ditt eget ord
nl: Je hebt je identiteit geverifieerd: je naam draagt nu je eigen woord
pl: Zweryfikowałeś tożsamość — Twoje imię opiera się teraz na Twoim własnym słowie
pt_br: Você verificou sua identidade: agora seu nome vale pela sua própria palavra
pt_pt: Verificou a sua identidade — o seu nome passa a valer pela sua própria palavra
ro: Ți-ai verificat identitatea — numele tău poartă acum propria ta vorbă
ru: Вы прошли проверку личности — теперь ваше имя подкреплено вашим собственным словом
sk: Overil si svoju identitu — tvoje meno teraz stojí na tvojom vlastnom slove
sv: Du verifierade din identitet – ditt namn bär nu ditt eget ord
ta: நீங்கள் உங்கள் அடையாளத்தைச் சரிபார்த்தீர்கள் — இப்போது உங்கள் பெயர் உங்கள் சொந்த வாக்கைக் கொண்டுள்ளது
te: మీరు మీ గుర్తింపును ధృవీకరించుకున్నారు — ఇప్పుడు మీ పేరు మీ స్వంత మాటను కలిగి ఉంది
th: คุณยืนยันตัวตนแล้ว ตอนนี้ชื่อของคุณมีคำรับรองของคุณเอง
tr: Kimliğinizi doğruladınız; adınız artık kendi sözünüzü taşıyor
uk: Ви верифікували особу — тепер ваше ім’я тримається на вашому власному слові
ur: آپ نے اپنی شناخت کی تصدیق کر لی — اب آپ کے نام کے پیچھے آپ کی اپنی بات ہے
vi: Bạn đã xác minh danh tính — tên của bạn giờ tự mang lời của chính bạn
zh_hans: 你已验证身份，你的名字现在由你自己担保
zh_hant: 你已驗證身分，你的名字現在以你自己的信用為憑

# reaction.error.ownPost
source: You can't react to your own post
ar: لا يمكنك التفاعل مع منشورك
bn: আপনি নিজের পোস্টে রিঅ্যাক্ট করতে পারবেন না
ca: No pots reaccionar a la teva pròpia publicació
cs: Na vlastní příspěvek nemůžeš reagovat
da: Du kan ikke reagere på dit eget opslag
de: Du kannst nicht auf deinen eigenen Beitrag reagieren
el: Δεν μπορείς να αντιδράσεις στη δική σου ανάρτηση
es: No puedes reaccionar a tu propia publicación
fi: Et voi reagoida omaan julkaisuusi
fr: Vous ne pouvez pas réagir à votre propre post
he: אינך יכול להגיב לפוסט שלך
hi: आप अपनी ही पोस्ट पर रिएक्ट नहीं कर सकते
hr: Ne možeš reagirati na vlastitu objavu
hu: A saját bejegyzésedre nem reagálhatsz
id: Kamu tidak bisa bereaksi pada postinganmu sendiri
it: Non puoi reagire al tuo stesso post
ja: 自分の投稿にはリアクションできません
ko: 내 게시물에는 반응할 수 없어요
ml: നിങ്ങളുടെ സ്വന്തം പോസ്റ്റിനോട് പ്രതികരിക്കാനാവില്ല
ms: Anda tidak boleh bereaksi terhadap siaran anda sendiri
nb: Du kan ikke reagere på ditt eget innlegg
nl: Je kunt niet op je eigen bericht reageren
pl: Nie możesz reagować na własny wpis
pt_br: Você não pode reagir ao seu próprio post
pt_pt: Não pode reagir à sua própria publicação
ro: Nu poți reacționa la propria postare
ru: Нельзя реагировать на собственный пост
sk: Na vlastný príspevok reagovať nemôžeš
sv: Du kan inte reagera på ditt eget inlägg
ta: உங்கள் சொந்த இடுகைக்கு எதிர்வினையாற்ற முடியாது
te: మీరు మీ స్వంత పోస్ట్‌కు రియాక్ట్ అవ్వలేరు
th: คุณแสดงรีแอกชันต่อโพสต์ของตัวเองไม่ได้
tr: Kendi gönderinize tepki veremezsiniz
uk: Ви не можете реагувати на власний допис
ur: آپ اپنی ہی پوسٹ پر ردعمل نہیں دے سکتے
vi: Bạn không thể bày tỏ cảm xúc với bài đăng của chính mình
zh_hans: 你不能回应自己的帖子
zh_hant: 你無法對自己的貼文回應

# reaction.error.unknown
source: That reaction isn't available
ar: هذا التفاعل غير متاح
bn: এই রিঅ্যাকশন পাওয়া যাচ্ছে না
ca: Aquesta reacció no està disponible
cs: Tato reakce není dostupná
da: Den reaktion er ikke tilgængelig
de: Diese Reaktion ist nicht verfügbar
el: Αυτή η αντίδραση δεν είναι διαθέσιμη
es: Esa reacción no está disponible
fi: Tämä reaktio ei ole saatavilla
fr: Cette réaction n’est pas disponible
he: התגובה הזו אינה זמינה
hi: वह रिएक्शन उपलब्ध नहीं है
hr: Ta reakcija nije dostupna
hu: Ez a reakció nem érhető el
id: Reaksi itu tidak tersedia
it: Quella reazione non è disponibile
ja: そのリアクションは利用できません
ko: 사용할 수 없는 반응이에요
ml: ആ പ്രതികരണം ലഭ്യമല്ല
ms: Reaksi itu tidak tersedia
nb: Den reaksjonen er ikke tilgjengelig
nl: Die reactie is niet beschikbaar
pl: Ta reakcja jest niedostępna
pt_br: Essa reação não está disponível
pt_pt: Essa reação não está disponível
ro: Această reacție nu este disponibilă
ru: Эта реакция недоступна
sk: Táto reakcia nie je dostupná
sv: Den reaktionen är inte tillgänglig
ta: அந்த எதிர்வினை கிடைக்கவில்லை
te: ఆ రియాక్షన్ అందుబాటులో లేదు
th: ไม่มีรีแอกชันนั้น
tr: Bu tepki kullanılamıyor
uk: Ця реакція недоступна
ur: یہ ردعمل دستیاب نہیں
vi: Cảm xúc đó không khả dụng
zh_hans: 该回应不可用
zh_hant: 該回應無法使用

# reaction.funny
source: Funny
ar: مضحك
bn: মজার
ca: Divertit
cs: Vtipné
da: Sjovt
de: Lustig
el: Αστείο
es: Divertida
fi: Hauska
fr: Drôle
he: מצחיק
hi: मज़ेदार
hr: Smiješno
hu: Vicces
id: Lucu
it: Divertente
ja: 面白い
ko: 재미있어요
ml: രസകരം
ms: Lucu
nb: Morsomt
nl: Grappig
pl: Śmieszne
pt_br: Engraçado
pt_pt: Engraçada
ro: Amuzant
ru: Смешно
sk: Vtipné
sv: Roligt
ta: நகைச்சுவை
te: హాస్యం
th: ตลก
tr: Komik
uk: Смішно
ur: مزیدار
vi: Hài hước
zh_hans: 有趣
zh_hant: 好笑

# reaction.helpful
source: Helpful
ar: مفيد
bn: সহায়ক
ca: Útil
cs: Užitečné
da: Hjælpsomt
de: Hilfreich
el: Χρήσιμο
es: Útil
fi: Hyödyllinen
fr: Utile
he: מועיל
hi: मददगार
hr: Korisno
hu: Hasznos
id: Membantu
it: Utile
ja: 参考になった
ko: 도움이 돼요
ml: സഹായകരം
ms: Membantu
nb: Nyttig
nl: Nuttig
pl: Pomocne
pt_br: Útil
pt_pt: Útil
ro: Util
ru: Полезно
sk: Užitočné
sv: Hjälpsamt
ta: பயனுள்ளது
te: ఉపయోగకరం
th: มีประโยชน์
tr: Faydalı
uk: Корисно
ur: مددگار
vi: Hữu ích
zh_hans: 有帮助
zh_hant: 有幫助

# reaction.insight
source: Insightful
ar: ملهم
bn: অন্তর্দৃষ্টিপূর্ণ
ca: Perspicaç
cs: Nápadité
da: Indsigtsfuldt
de: Aufschlussreich
el: Διορατικό
es: Interesante
fi: Oivaltava
fr: Pertinent
he: מעמיק
hi: समझदारी भरा
hr: Pronicljivo
hu: Elgondolkodtató
id: Berwawasan
it: Acuto
ja: 洞察に富む
ko: 통찰력 있어요
ml: ഉൾക്കാഴ്ചയുള്ളത്
ms: Bernas
nb: Innsiktsfullt
nl: Inzichtelijk
pl: Wnikliwe
pt_br: Perspicaz
pt_pt: Perspicaz
ro: Pătrunzător
ru: Глубоко
sk: Prenikavé
sv: Insiktsfullt
ta: நுண்ணறிவு
te: అంతర్దృష్టి
th: มีมุมมองดี
tr: Anlayışlı
uk: Влучно
ur: بصیرت بھرا
vi: Sâu sắc
zh_hans: 有见地
zh_hant: 有見地

# reaction.picker.a11yLabel
source: React
ar: تفاعل
bn: রিঅ্যাক্ট করুন
ca: Reacciona
cs: Reagovat
da: Reagér
de: Reagieren
el: Αντίδραση
es: Reaccionar
fi: Reagoi
fr: Réagir
he: הגב
hi: रिएक्ट करें
hr: Reagiraj
hu: Reagálás
id: Bereaksi
it: Reagisci
ja: リアクション
ko: 반응
ml: പ്രതികരിക്കുക
ms: Bereaksi
nb: Reager
nl: Reageren
pl: Zareaguj
pt_br: Reagir
pt_pt: Reagir
ro: Reacționează
ru: Отреагировать
sk: Reagovať
sv: Reagera
ta: எதிர்வினை
te: రియాక్ట్ అవ్వండి
th: แสดงรีแอกชัน
tr: Tepki ver
uk: Відреагувати
ur: ردعمل دیں
vi: Bày tỏ cảm xúc
zh_hans: 回应
zh_hant: 回應

# reaction.question
source: Great question
ar: سؤال رائع
bn: দারুণ প্রশ্ন
ca: Gran pregunta
cs: Skvělá otázka
da: Godt spørgsmål
de: Tolle Frage
el: Εξαιρετική ερώτηση
es: Gran pregunta
fi: Hyvä kysymys
fr: Excellente question
he: שאלה מצוינת
hi: बढ़िया सवाल
hr: Sjajno pitanje
hu: Remek kérdés
id: Pertanyaan bagus
it: Ottima domanda
ja: すてきな質問
ko: 훌륭한 질문
ml: മികച്ച ചോദ്യം
ms: Soalan hebat
nb: Godt spørsmål
nl: Goede vraag
pl: Świetne pytanie
pt_br: Ótima pergunta
pt_pt: Ótima pergunta
ro: Întrebare bună
ru: Отличный вопрос
sk: Skvelá otázka
sv: Bra fråga
ta: சிறந்த கேள்வி
te: గొప్ప ప్రశ్న
th: ถามได้ดี
tr: Harika soru
uk: Чудове запитання
ur: بہترین سوال
vi: Câu hỏi hay
zh_hans: 好问题
zh_hant: 好問題

# rooms.access.following.explanation
source: The people you follow can come in, and anyone you invite by name.
ar: يمكن لمن تتابعهم الدخول، وكذلك من تدعوهم بالاسم.
bn: আপনি যাদের ফলো করেন তারা এবং আপনি নাম ধরে যাদের আমন্ত্রণ জানান তারা ঢুকতে পারে।
ca: Les persones que segueixes hi poden entrar, i qualsevol que convidis pel nom.
cs: Vstoupit mohou lidé, které sleduješ, a kdokoli, koho pozveš jménem.
da: De folk, du følger, kan komme ind, og alle, du inviterer ved navn.
de: Die Personen, denen du folgst, können hinein, und alle, die du namentlich einlädst.
el: Μπορούν να μπουν τα άτομα που ακολουθείς και όποιον προσκαλέσεις ονομαστικά.
es: Pueden entrar las personas a las que sigues y cualquiera que invites por su nombre.
fi: Seuraamasi ihmiset pääsevät sisään, samoin kaikki, jotka kutsut nimeltä.
fr: Les personnes que vous suivez peuvent entrer, ainsi que toute personne que vous invitez nommément.
he: האנשים שאתה עוקב אחריהם יכולים להיכנס, וכל מי שתזמין בשמו.
hi: आप जिन्हें फ़ॉलो करते हैं वे अंदर आ सकते हैं, और वे भी जिन्हें आप नाम लेकर आमंत्रित करें।
hr: Ljudi koje pratiš mogu ući, kao i svatko koga pozoveš imenom.
hu: Az általad követett emberek bejöhetnek, valamint bárki, akit név szerint meghívsz.
id: Orang yang kamu ikuti bisa masuk, dan siapa pun yang kamu undang dengan nama.
it: Possono entrare le persone che segui e chiunque inviti per nome.
ja: フォロー中の人と、名前を指定して招待した人が入れます。
ko: 내가 팔로우하는 사람과 이름으로 초대한 사람이 입장할 수 있어요.
ml: നിങ്ങൾ ഫോളോ ചെയ്യുന്നവർക്കും നിങ്ങൾ പേരെടുത്ത് ക്ഷണിക്കുന്നവർക്കും പ്രവേശിക്കാം.
ms: Orang yang anda ikuti boleh masuk, dan sesiapa yang anda jemput dengan nama.
nb: Folk du følger kan komme inn, og alle du inviterer ved navn.
nl: De mensen die je volgt kunnen binnenkomen, en iedereen die je bij naam uitnodigt.
pl: Wejść mogą osoby, które obserwujesz, oraz każdy, kogo zaprosisz po imieniu.
pt_br: As pessoas que você segue podem entrar, e qualquer pessoa que você convidar pelo nome.
pt_pt: As pessoas que segue podem entrar, e quem convidar pelo nome.
ro: Pot intra oamenii pe care îi urmărești și oricine inviți pe nume.
ru: Могут войти те, на кого вы подписаны, и все, кого вы пригласите по имени.
sk: Môžu vstúpiť ľudia, ktorých sleduješ, a každý, koho pozveš menom.
sv: Personerna du följer kan komma in, och alla du bjuder in vid namn.
ta: நீங்கள் பின்தொடர்பவர்களும், நீங்கள் பெயர் சொல்லி அழைக்கும் எவரும் உள்ளே வரலாம்.
te: మీరు ఫాలో అయ్యేవారు, మీరు పేరుతో ఆహ్వానించిన వారెవరైనా లోపలికి రావచ్చు.
th: คนที่คุณติดตามเข้าได้ และใครก็ตามที่คุณเชิญโดยระบุชื่อ
tr: Takip ettiğiniz kişiler ve adıyla davet ettiğiniz herkes girebilir.
uk: Заходити можуть люди, на яких ви підписані, і всі, кого ви запросите поіменно.
ur: جنہیں آپ فالو کرتے ہیں وہ اندر آ سکتے ہیں، اور جسے آپ نام لے کر مدعو کریں۔
vi: Những người bạn theo dõi có thể vào, và bất kỳ ai bạn mời đích danh.
zh_hans: 你关注的人可以进入，你点名邀请的人也可以。
zh_hant: 你追蹤的人可以進入，以及你指名邀請的任何人。

# rooms.access.following.title
source: People I follow
ar: من أتابعهم
bn: আমি যাদের ফলো করি
ca: Persones que segueixo
cs: Lidé, které sleduji
da: Folk jeg følger
de: Personen, denen ich folge
el: Άτομα που ακολουθώ
es: Personas a las que sigo
fi: Seuraamani ihmiset
fr: Personnes que je suis
he: אנשים שאני עוקב אחריהם
hi: मैं जिन्हें फ़ॉलो करता हूँ
hr: Ljudi koje pratim
hu: Az általam követettek
id: Orang yang kuikuti
it: Persone che seguo
ja: フォロー中の人
ko: 내가 팔로우하는 사람
ml: ഞാൻ ഫോളോ ചെയ്യുന്നവർ
ms: Orang yang saya ikuti
nb: Folk jeg følger
nl: Mensen die ik volg
pl: Osoby, które obserwuję
pt_br: Pessoas que sigo
pt_pt: Pessoas que sigo
ro: Oamenii pe care îi urmăresc
ru: Те, на кого я подписан(а)
sk: Ľudia, ktorých sledujem
sv: Personer jag följer
ta: நான் பின்தொடர்பவர்கள்
te: నేను ఫాలో అయ్యేవారు
th: คนที่ฉันติดตาม
tr: Takip ettiklerim
uk: Люди, на яких я підписаний(а)
ur: جنہیں میں فالو کرتا ہوں
vi: Người tôi theo dõi
zh_hans: 我关注的人
zh_hant: 我追蹤的人
